[
  {
    "category": "저축상품",
    "title": "예금",
    "keywords": ["저금", "단기예금", "정기예금", "보통예금"],
    "summary": "일정한 계약에 의하여 은행이나 우체국 따위에 돈을 맡기는 일. 또는 그 돈",
    "detail": "은행예금을 분류는 예치기간의 장단에 의한 것인데 우리나라에서는 당좌예금, 보통예금, 정기예금 등이 있다. 당좌예금은 기업이 은행과 당좌계약을 맺고 은행에 현금을 예입하고 필요에 따라 수표를 발행하여 현금을 인출할 수 있는 예금을 말한다. 정기예금은 일정 금액을 일정 기간 예치하는 예금이다. 이상 몇 개의 예금 중에서 당좌예 금, 보통예금과 같이 요구에 응하여 즉시 지불되는 예금을 요구불예금이라고 한다."
  },
  {
    "category": "저축상품",
    "title": "적금",
    "keywords": ["장기저금", "금리", "구속예금"],
    "summary": "일정 금액을 계약 후, 매월 일정액을 불입하여 기간 만료 후에 계약금액을 환불받는 예금제도",
    "detail": "일정 기간 동안 매월 일정액을 은행에 넣거나 비정기적으로 넣어 약속한 기간이 지난 후에 이자가 포함된 계약 금 액을 돌려받는 예금 제도이다. 적금은 적은 돈으로 목돈을 만들 수 있는 은행 예금 상품의 하나이다. 보통 예금과 비교하면 적금은 계약 기간이 몇 개월 단위로 정해져 있고 계약 기간 내에서는 입금만 가능하며 출금이 불가능하 다. 이율은 보통 예금보다 비교적 높다."
  },
  {
    "category": "저축상품",
    "title": "주택청약",
    "keywords": ["청약예금", "청약부금", "청약저축"],
    "summary": "청약관련 예금을 통하여 일정한 요건을 갖춘 자에게 동시 분양되는 아파트를 청약할 수 있는 자격을 주는 제도",
    "detail": "주택 청약자들은 분양받고자 하는 분양주택의 종류에 따라 일정한 입주자격을 갖추어 사겠다는 의사표시로 청약통 장에 가입해야 한다. 국민주택에 청약하기 위해서는 청약저축에 가입해야 하고, 민영주택을 위해서는 청약예금과 청 약부금에 가입하면 된다. 청약예금은 일정금액을 일시에 정기예금으로 예치하는 것으로 일정기간 경과하면 청약자 격이 발생하는데, 분양주택의 규모에 따라 청약자격을 얻기 위해서는 지역별로 일정금액 이상을 예치해야 한다. 청 약저축은 적금형식으로 불입하여 일정기간 경과 후 국민주택 및 중형국민주택 청약권이 부여된다. 단, 20세 이상 무주택 세대주만 가입할 수 있다. 반면, 청약예금과 부금은 20세 이상 세대주면 누구나 가입할 수 있다."
  },
  {
    "category": "저축상품",
    "title": "금리",
    "keywords": ["예금", "적금", "이자율", "대출"],
    "summary": "금리란 원금에 지급되는 기간당 이자를 비율로 표시한 것으로, '이자율'이라고 한다",
    "detail": "주택 청약자들은 분양받고자 하는 분양주택의 종류에 따라 일정한 입주자격을 갖추어 사겠다는 의사표시로 청약통 장에 가입해야 한다. 국민주택에 청약하기 위해서는 청약저축에 가입해야 하고, 민영주택을 위해서는 청약예금과 청 약부금에 가입하면 된다. 청약예금은 일정금액을 일시에 정기예금으로 예치하는 것으로 일정기간 경과하면 청약자 격이 발생하는데, 분양주택의 규모에 따라 청약자격을 얻기 위해서는 지역별로 일정금액 이상을 예치해야 한다. 청 약저축은 적금형식으로 불입하여 일정기간 경과 후 국민주택 및 중형국민주택 청약권이 부여된다. 단, 20세 이상 무주택 세대주만 가입할 수 있다. 반면, 청약예금과 부금은 20세 이상 세대주면 누구나 가입할 수 있고, 2년 이상 가입하면 1순위, 6개월 이상 가입하면 2순위 자격이 주어진다."
  },
  {
    "category": "저축상품",
    "title": "당좌예금",
    "keywords": ["저금", "상공업자", "수표"],
    "summary": "상공업자 등이 영업용의 현금 및 일시적 여유금을 예치하는 예금, 수표에 의한 대체가 허용되는 예금",
    "detail": "기업이 은행과 당좌계약을 맺고 은행에 현금을 예입하고 필요에 따라 수표를 발행하여 현금을 인출할 수 있는 예금 을 말한다. 기업은 현금 · 타인발행의 수표 등으로 예금하고, 은행으로부터 수표장을 받아 수표를 발행한다. 상품,  물품 등의 대금지급에 수표를 사용함으로써 은행이 대금지급을 대행해 주는 셈이 되어 영업상 편리한 예금이며, 이자가 없는 무이자 예금이다."
  },
  {
    "category": "저축상품",
    "title": "보통예금",
    "keywords": ["저금", "예금", "요구불예금", "자유출입금"],
    "summary": "예입과 인출을 자유로이 할 수 있는 통장식 은행예금",
    "detail": "요구불예금(要求拂預金)의 일종으로 당좌예금과 같이 현금출납을 은행에 대행시키는 성격의 것은 아니며, 따라서 수 표 ·어음에 의한 인출도 할 수 없다. 개인이 이용하는 경우가 많으나 당좌예금 거래가 없는 중소기업도 업무상의 예금으로 널리 이용하고 있다."
  },
  {
    "category": "저축상품",
    "title": "요구불예금",
    "keywords": ["예금", "이자", "자유출입금"],
    "summary": "예금주의 요구가 있을 때 언제든지 지급할 수 있는 예금",
    "detail": "예금주가 지급을 원하면 언제든지 조건없이 지급하는 예금으로, 현금과 유사한 유동성을 가지므로 통화성예금이라 고도 한다. 예금인출이 자유로운 대신 금융기관이 조달하는 자금으로는 운용이 불안정하기 때문에 저축성예금에 비 해 이자가 거의 없거나 매우 낮은 것이 특징이다. 반면에 지급준비율이 높아서 금융기관의 자금결제수단으로 많이 쓰인다."
  },
  {
    "category": "저축상품",
    "title": " 휴면예금 [Dormant Deposit]",
    "keywords": ["예금", "요구불예금", "휴면"],
    "summary": "은행의 요구불예금, 저축성 예금 중에서 관련 법률에 의해 청구권의 소멸시효가 완성된 이후에 찾아가지 않은 예금.",
    "detail": "은행 및 우체국의 요구불 예금, 저축성 예금 중에서 관련 법률에 의해 청구권의 소멸시효(은행예금 5년, 우체국예금 10년)가 완성된 이후에 찾아가지 않은 예금이다. 고객은 자신의 휴면예금을 전국은행연합회 홈페이지 통합조회시스템을 이용하여 확인하거나 또는 가까운 은행 방문을 통해 확인할 수 있으며, 휴면계좌가 존재하는 경우 고객은 해당 금융기관으로 직접 방문하여 정해진 절차에 따라 수령할 수 있다. "
  },
  {
    "category": "저축상품",
    "title": "구속성예금",
    "keywords": ["예금", "대출", "적금"],
    "summary": "대출금액의 일정부분을 차주의 의사에 반하여 예금, 적금 등으로 수취하거나 정당한 사유 없이 차주의 예금, 적금 인출 및 해약을 제한되는 예금 상품.",
    "detail": "구속성예금이란 은행이 차주에 대한 여신과 연계하여 대출금액의 일정부분을 차주의 의사에 반하여 예금, 적금 등으로 수취하거나 정당한 사유 없이 차주의 예금, 적금 인출 및 해약을 제한하는 행위이다. 은행은 구속성예금을 수취함으로써 추가적인 자금대출 재원 확보 및 대출채권의 담보로 활용할 수 있으나, 차주는 대출금액의 일정 부분을 사용할 수 없게 됨에 따라 실질적인 금융비용이 상승하는 부담을 겪게 된다. 따라서 차주의 금융거래 제한이 최소화될 수 있도록 은행업감독업무시행세칙은 구속성예금의 예외사유를 규정하고 있다. "
  },
  {
    "category": "대출",
    "title": "대출",
    "keywords": ["여신", "금리", "신용등급", "주택대출" ,"주택청약" ],
    "summary": "돈이나 물건 따위를 빌려 주거나 빌리는 것.",
    "detail": "대출상품은 주택이나 자동차, 예금 등을 담보로 저당권을 설정하고 돈을 빌려주는 담보대출과 담보 없이 개인이나 기업의 신용으로 대출을 받는 신용대출로 나눌 수 있다. 담보대출은 금융회사의 입장에서 보면 대출받은 사람이 돈을 갚지 못할 경우 담보로 잡은 자산을 매각하여 원금을 되찾을 수 있기 때문에 일반적으로 신용대출보다 대출금리가 낮다."
  },
  {
    "category": "대출",
    "title": "주택담보대출",
    "keywords": ["대출", "담보", "주택청약"],
    "summary": "집을 약속의 징표로 내걸고 은행에서 받는 대출제도.",
    "detail": "본인 소유의 집[주택]을 담보로 돈을 제 때 갚지 못하면 집을 팔아서라도 갚겠다는 일종의 약속으로 이런 방식으로 대출을 승인해주는 상품이 바로 주택담보대출이다. 주택담보대출은 개인의 신용등급이나 소득 수준을 따지는 신용대출 보다는 수월하게 돈을 빌릴 수 있다. 짧게는 10년, 길게는 30년까지 나누어서 빌린 돈과 이자를 갚아 나갈 수 있으며, 약속의 징표로 내거는 집 가격의 70% 까지 대출 받을 수 있다."
  },
  {
    "category": "대출",
    "title": "신용",
    "keywords": ["대출", "채무", "주택대출" , "신용카드" ],
    "summary": "채권·채무관계를 내용으로 하는 인간관계.",
    "detail": "경제용어로서의 신용은 객관적인 인간관계와 사회관계를 가리키며, 신용은 채권·채무관계를 내용으로 하는 인간관계를 가리킨다."
  },
  {
    "category": "대출",
    "title": "채권",
    "keywords": ["대출", "채무", "유가증권"],
    "summary": "정부, 공공단체와 주식회사 등이 일반인으로부터 비교적 거액의 자금을 일시에 조달하기 위하여 발행하는 차용증서 또는 그에 따른 채권을 표창라는 유가증권.",
    "detail": "정부, 공공기관, 특수법인과 주식회사 형태를 갖춘 사적기업이 일반 대중 투자자들로부터 비교적 장기의 자금을 조달하기 위해 발행하는 일종의 차용증서이다. 이때 채권을 발행한 기관은 채무자, 그 소유자는 채권자가 된다. 채권을 발행하는 채무자 입장에서는 비교적 거액의 자금을 일시에 조달할 수 있다는 장점이 있다. 채권을 소유한 채권자는 자본증권 가운데서 원금은 물론 이자를 받을 수 있다."
  },
  {
    "category": "대출",
    "title": "채무",
    "keywords": ["대출", "금리", "복리"],
    "summary": "채권관계에서 어떤 급부를 이행해야만 하는 의무.",
    "detail": "채권관계에서 채무를 지는 사람을 채무자라고 한다. 채무자는 채권자에게 재화나 현금으로 채무를 갚아나가야 하며, 그러한 돈을 빚이라고 한다. 만일 채무자가 채권자의 채무를 기한이내에 갚지 못할 경우 부도로 처리된다. 일반적으로, 채무는 회계상에서 비용으로 처리되며, 자산으로 인식된다."
  },
  {
    "category": "대출",
    "title": "복리",
    "keywords": ["대출", "단리", "주택청약" ],
    "summary": "금전대차에서 변제기에 지급받을 이자를 원본에 가산하여 다시 또 이자를 낳게 하는 일.",
    "detail": "복리는 원금과 일정한 비율의 이자가 더해진 합계액에 일정기간의 기말이 되면 합계액에 대한 이자를 가산하여 이자를 더하는 것을 복리라 한다. 복리를 금지하는 법제(예를 들면, 독일 민법·스위스 채무법 등)도 있으나, 한국 민법에는 복리를 금지하는 규정이 없다. 따라서 당사자간의 합의(복리계약)에 의하여 복리를 낳게 할 수 있다. "
  },
  {
   "category": "대출",
    "title": "P2P대출",
    "keywords": ["대출", "신용", "복리"],
    "summary": "온라인 서비스를 통해 채무자와 채권자를 바로 연결해주는 대출 서비스.",
    "detail": "P2P 대출(Peer-to-peer lending)은 온라인 서비스를 통해 채무자와 채권자를 바로 연결해주는 대출 서비스이다. P2P 대출을 하는 회사들은 대출 서비스를 온라인으로 하면서, 전통적인 금융기관에 비해 간접비를 줄이고, 운영비를 줄일 수 있는 장점을 가지고 있다. 그 결과, 채권자들은 은행에 투자하거나 예금을 맡기는 것보다 높은 수익율을 낼 수 있으며, 채무자들은 보다 낮은 이율에 대출을 할 수 있다. 또한, P2P 대출 회사는 채권자와 채무자의 연결을 중계하는 수수료와 채무자의 신용등급을 확인하는 서비스로 이익을 낼 수 있다."
  },
  {
   "category": "대출",
    "title": "대환대출",
    "keywords": ["대출", "신용", "신용카드"],
    "summary": "금융회사에서 대출을 받아 이전의 대출금이나 연체금을 상환하는 제도",
    "detail": "대환대출은 금융회사에서 대출을 받아 대출금이나 연체금을 상환하는 제도로 신용카드회원의 대출연체금액에 대하여 회원과 카드사간 약정을 맺어 다른 대출로 전환하는데, 새로운 이자율 및 상환일정 등으로 계약조건을 변경하여 대출계약을 체결하게 된다. 예전에는 신용카드회사가 연체자 급증에 따른 연체자 관리를 위하여 연체회원의 연체금을 대거 대환대출로 전환하여 분할 상환하도록 한 적이 있었으나 최근에는 대부분 신용카드사의 연체 채무 감소에 따라 대환대출의 취급액은 점차 감소추세에 있다. 한편, 통상 대환대출의 계약조건은 카드사별로 차이가 있으며 대환대출시에는 기존 연체에 대한 연체이자율보다 더 높은 이자율이 적용될 소지가 높으므로 대환대출로 전환시에는 계약조건을 확인해야 한다. "
  },
  {
   "category": "대출",
    "title": "보험계약대출 [Policy Loan]",
    "keywords": ["대출", "보험"],
    "summary": "보험계약의 해약환급금의 범위 내에서 대출하는 계약 ",
    "detail": "보험계약대출은 보험계약의 해약환급금의 범위 내에서 대출하는 계약이다. 보험기간 중 사정변경으로 보험료 지급의 계속이 곤란하거나 일시적으로 금전이 필요한 경우, 보험계약해지 대신 보험계약 해지시 지급하여야 할 범위 내에서 보험계약자에게 대출을 함으로써 보험계약을 유지하게 하는 장점이 있다. 보험계약자는 보험계약대출의 원리금을 언제든지 상환할 수 있으며, 상환하지 아니한 때에는 보험금, 해약환급금 등의 지급사유가 발생한 날에 제지급금에서 상계할 수 있다. "
  },
  {
    "category": "투자",
    "title": "증권",
    "keywords": ["주식", "채권", "증권시장", "유가증권"],
    "summary": "돈이나 물건 따위를 빌려 주거나 빌리는 것.",
    "detail": "대출상품은 주택이나 자동차, 예금 등을 담보로 저당권을 설정하고 돈을 빌려주는 담보대출과 담보 없이 개인이나 기업의 신용으로 대출을 받는 신용대출로 나눌 수 있다. 담보대출은 금융회사의 입장에서 보면 대출받은 사람이 돈을 갚지 못할 경우 담보로 잡은 자산을 매각하여 원금을 되찾을 수 있기 때문에 일반적으로 신용대출보다 대출금리가 낮다."
  },
  {
    "category": "투자",
    "title": "유가증권",
    "keywords": ["주식", "증권", "채권"],
    "summary": "일반적으로 재산적인 권리를 표시한 증서로서 화폐, 어음, 수표, 주식, 채권 등을 말한다.",
    "detail": "유가증권이란 일정한 금전이나 화물 등의 유가물에 대해 청구할 수 있는 권리가 표시된 증서, 즉 상법상의 재산권을 표시하는 증서를 말하는 것으로 단순히 '증권'이라고도 한다. 권리의 발생과 행사이전은 증권에 의해 이루어진다." 
  },
  {
    "category": "투자",
    "title": "주식",
    "keywords": ["주주", "증권시장", "보통주" ],
    "summary": "주식회사의 자본을 이루는 단위로서의 금액 및 이를 전제로 한 주주의 권리·의무.",
    "detail": "주식회사는 자본단체이므로 자본이 없이는 성립할 수 없다. 자본은 사원인 주주의 출자이며, 권리와 의무의 단위로서의 주식으로 나누어진다. 따라서 주식에는 자본을 구성하는 분자로서의 금액의 뜻과, 주주의 회사에 대한 권리·의무의 단위인 주주권으로서의 뜻이 있다. 주식은 1인이 많이 소유할 수 있는 데 대하여 지분은 각인의 출자분을 각각 하나의 지분으로 하는 점에 양자의 차이가 있다. 주권은 주식(주주권)을 표창하는 유가증권이다. 주식을 줄여 '주'라고 하며, 소유자를 '주주'라고 한다."
  },
  {
    "category": "투자",
    "title": "보통주",
    "keywords": ["주식", "증권시장", "우선주"],
    "summary": "이익배당상의 순위에 따라 상대적으로 분류된 주식.",
    "detail": "우선주, 후배주, 혼합주 등과 같은 특별주식에 대립되는 일반적인 주식을 말한다. 보통주주는 주주총회에서 임원의 선임 및 기타 사항에 대해서 주식의 소유비율만큼 의결권을 행사할 수 있으며, 이익배당을 받을 권리가 있다. 일반적으로 주식이라 할 때는 보통주를 말하며, 회사가 단일 종류의 주식만을 발행하는 경우에는 그 주식 모두가 보통주가 되므로 특별히 이 명칭을 붙일 필요는 없다. "
  },
  {
    "category": "투자",
    "title": "우선주",
    "keywords": ["주주", "증권시장", "보통주"],
    "summary": "보통주보다 재산적 내용(이익·이자배당·잔여재산의 분배 등)에 있어서 우선적 지위가 인정된 주식.",
    "detail": "보통주에 대응하며, 이익배당우선주가 대표적이다. 대개 영업이 부진한 회사가 신주주 모집을 용이하게 하기 위하여 또는 설립시의 발기인을 우대하기 위하여 발행한다. 우선주는 우선권의 내용에 따라 여러 가지로 분류된다. 우선권의 존속기간이 한정되어 있는 것이 있고, 우선배당의 참가방법에도 여러 가지가 있다."
  },
  {
    "category": "투자",
    "title": "어음",
    "keywords": ["화폐증권", "유가증권", "채권" ],
    "summary": "발행하는 사람이 일정한 금전의 지급을 약속하거나 또는 제3자에게 그 지급을 위탁하는 유가증권.",
    "detail": "어음은 유가증권인데, 그 표창(表彰)하는 권리와 증권과의 관계가 아주 밀접하여 권리의 발생 ·행사와 이전의 전부에 증권이 필요하므로, 완전한 유가증권이다. 이러한 어음이 표창하는 권리는 금전의 지급을 목적으로 하는 금전채권이다."
  },
  {
    "category": "투자",
    "title": "CMS [cash management service]",
    "keywords": ["주식", "투자계좌", "CMA"],
    "summary": "은행에 직접 가지 않아도 통신과 컴퓨터를 이용하여 은행 구좌를 살필 수 있고, 주식의 매매 정보를 처리할 수 있는 금융자산 결제 방법.",
    "detail": "은행이 기업을 대상으로 실시하는 기업금융 서비스의 하나이다. 일종의 펌뱅킹 서비스로서 기업이 자사의 자금상황을 어느 때든 파악하여 자금을 정밀하고 효율적으로 관리하게 하는 것이 목적이다. 대량자금이체, 실시간 이체, 다수은행 거래내역조회 및 통지 등이 주요 기능으로, 외국환, 채권 등 각종 시세동향이나 금리동향 등의 종합적인 은행정보를 기업별로 설치한 단말기로 입수할 수도 있다."
  },
  {
    "category": "투자",
    "title": "MTS [Mobile Trading System]",
    "keywords": ["증권", "주식", "HTS", "모바일"],
    "summary": "스마트폰을 매개로 주식 거래가 가능한 모바일 주식 거래 시스템. ",
    "detail": "기존 HTS(Home Trading System)을 모바일에서 주식 거래가 가능하게 제작된 거래시스템으로 HTS에서 주식거래에 필요한 차트, 실시간 거래량, 상하한가, 주 정보 등 다양하게 HTS와 동일하게 확인이 가능하다. "
  },
  {
    "category": "투자",
    "title": "HTS [Home Trading System]",
    "keywords": ["증권", "주식", "MTS"],
    "summary": "PC,노트북을 매개로 주식 거래가 가능한 모바일 주식 거래 시스템. ",
    "detail": "개인 투자자가 객장에 나가지 않고 집이나 사무실에서 주식과 파생상품 등 금융 투자 거래를 할 수 있게 하는 컴퓨터 프로그램. 인터넷에 접속된 컴퓨터를 이용해 매매는 물론 정보 검색까지 할 수 있다. 한국거래소 유가증권시장과 파생상품시장에서는 50% 이상, 코스닥에서는 거래의 90% 이상이 HTS를 통해 이루어진다.  "
  },
  {
    "category": "투자",
    "title": "환율",
    "keywords": ["환전", "해외", "달러"],
    "summary": "환율은 자국 화폐와 외국 화폐의 교환 비율, 외국 화폐와 비교한 자국 화폐의 값어치.",
    "detail": "환율은 각 국가간 화폐를 거래되는 양, 고정된 비율 등 여러 기준에 맞추어진 타국 화폐를 자국화폐의 가치와 맞추어 환전하며 상응되는 금액에 대한 비율을 말한다."
  },
  {
    "category": "투자",
    "title": "레버리지",
    "keywords": ["주식", "투자", "자본금"],
    "summary": "고정적 지출과 고정비용이 기업경영에서 지렛대와 같은 중심적 작용을 하는 일",
    "detail": "차입금이나 사채 등 고정적으로 나가는 지출과 기계나 설비 등 고정적으로 부담하는 비용이 기업경영에서 지렛대(lever)처럼 중심작용을 하는 것으로, 자본구조상에서 자기자본에 대한 장기 부채로 남아있는 타인자본의 비율을 말한다. "
  },
  {
    "category": "투자",
    "title": "펀드",
    "keywords": ["주식", "투자", "증권"],
    "summary": "불특정 다수인으로부터 모금한 실적 배당형 성격의 투자기금. ",
    "detail": " 주식이나 채권 파생상품 등 유가증권에 투자하기 위해 조성되는 투자자금으로써, 일정금액 규모의 자금 운용단위를 말한다.유형별로 공사채형과 주식형으로 분류할 수 있다. 공사채형 펀드는 펀드에 투자할 때 투자자금을 예치해 둘 수 있는 기간에 따라 초단기형·MMF형·단기형·중기형·장기형·2년 이상형·분리과세형 등으로 나눈다. 주식형 펀드의 경우에는 약관상의 주식편입비율에 따라 안정형·안정성장형·성장형·자산배분형·파생상품형 등으로 구분한다."
  },
  {
    "category": "투자",
    "title": "MMF [Money Market Fund]",
    "keywords": ["펀드", "투자", "어음"],
    "summary": "단기금융상품에 투자해 단기 실세금리의 등락이 펀드 수익을 내는 초단기공사채형 상품. ",
    "detail": "MMF란 단기금융상품에 집중 투자해 단기 실세금리의 등락이 펀드 수익률에 신속히 반영 될 수 있도록 한 초단기공사채형 상품이다. 즉 고객의 돈을 모아 주로 금리가 높은 CP(기업어음), CD(양도성예금증서), 콜등 단기금융상품에 집중 투자하여  얻는 수익을 되돌려주는 실적배당상품이다. 고수익상품에 운용하기 때문에 다른 종류보다 돌아오는 수익이 높은게 보통이다. "
  },
  {
    "category": "투자",
    "title": "인덱스 펀드",
    "keywords": ["펀드", "투자", "ETF"],
    "summary": " 주가지표의 변동과 동일한 투자성과의 실현을 목표로 구성된 포트폴리오. ",
    "detail": "증권시장의 장기적 성장 추세를 전제로 하여 주가지표의 움직임에 연동되게 포트폴리오를 구성하여 운용함으로써 시장의 평균 수익을 실현하는 것을 목표로 하는 포트폴리오 운용기법이다. 최소의 인원과 비용으로 투자위험을 효율적으로 감소시키기 위하여 가능한 한 적은 종목으로도 주가지표의 움직임을 근접하게 추적할 수 있는 포트폴리오를 구성하는 것이 자산운용의 핵심이다. "
  },
  {
    "category": "투자",
    "title": "ETF [Exchange Traded Fund]",
    "keywords": ["펀드", "투자", "인덱스펀드"],
    "summary": "ETF(Exchange Traded Fund)는 인덱스펀드를 거래소에 상장시켜 투자자들이 주식처럼 편리하게 거래할 수 있도록 만든 상품. ",
    "detail": "ETF는 말 그대로 인덱스 펀드를 거래소에 상장시켜 투자자들이 주식처럼 편리하게 거래할 수 있도록 만든 상품이다. 투자자들이 개별 주식을 고르는데 수고를 하지 않아도 되는 펀드투자의 장점과, 언제든지 시장에서 원하는 가격에 매매할 수 있는 주식투자의 장점을 모두 가지고 있는 상품으로 인덱스 펀드와 주식을 합쳐놓은 상품이다. "
  },
  {
    "category": "투자",
    "title": "헤지펀드 [Hedge Fund]",
    "keywords": ["펀드", "투자", "사모펀드"],
    "summary": "주식, 채권, 파생상품, 실물자산 등 다양한 상품에 투자해 목표 수익을 달성하는 것을 목적으로 하는 펀드. ",
    "detail": "주식, 채권, 파생상품, 실물자산 등 다양한 상품에 투자해 목표 수익을 달성하는 것을 목적으로 하는 펀드다. 불특정 다수로부터 자금을 유치하는 공모펀드보다는 대규모 자금을 굴리는 100명 미만의 투자자로부터 자금을 모아 파트너십을 경성한 뒤 조세피난처에 거점을 마련해 활동하는 사모펀드 형태가 일반적이다.현물과 선물을 결합한 다양한 투자전략을 사용하며 목표 이상의 수익을 내면 펀드 운용사는 높은 수준의 성과급을 챙긴다. 전형적인 단기 투자 자본으로 투자내용도 공개하지 않는다. 헤지펀드는 일반 공모펀드와 달리 거액의 차입도 가능하다. "
  },
  {
    "category": "투자",
    "title": "선물",
    "keywords": ["주식", "증권", "증권시장"],
    "summary": "파생상품의 한 종류로 선매후물(선 매매 후물건 인수)의 거래방식을 말한다. 즉, 상품이나 금융자산을 미리 결정된 가격으로 미래 일정 시점에 인도, 인수할 것을 약속하는 거래. ",
    "detail": "선물은 파생상품의 한 종류로서 품질, 수량, 규격 등이 표준화되어 있는 상품 또는 금융자산을 미리 결정된 가격으로 미래 일정시점에 인도·인수할 것을 약정한 거래를 말한다. 이러한 표준화된 상품, 자산은 정해진 시장을 통해서만 거래된다. 선물거래와 동일하게 미래의 상품, 자산을 현재에 거래하는 선도거래와의 차이는 거래되는 상품 또는 자산 등이 표준화가 되어 있는지와, 그것을 거래하는 특정시장이 존재하는지의 여부에 따라 구분된다."
  },
  {
    "category": "투자",
    "title": "괴리율",
    "keywords": ["주식", "증권", "증권시장"],
    "summary": "전환사채의 시장가격과 패리티간의 차이를 나타내는 것으로 전환사채의 고,저평가 여부를 알려주는 지표. ",
    "detail": "괴리율이 (+)로 나타나면 전환사채의 시장가격이 높게 형성되어 있어 이 가격으로 전환사채를 매입하여 즉시 주식으로 전환하여 매각하면 매매차손이 발생하며, 반대로 (-)로 나타나면 전환사채의 시장가격이 낮게 형성되어 있는 것으로 재정이익을 획득할 수 있다. 예시) 평가자 또는 증권사, 은행이 제시한 목표주가와 현재 주가와의 차이를 백분율로 표시한 지표. 목표주가가 1만원, 현재 주가가 5000원이라면 주가 괴리율은 100%가 된다. "
  },
  {
    "category": "투자",
    "title": "증거금",
    "keywords": ["주식", "증권", "증권시장"],
    "summary": "증권을 신용으로 거래할 때 매매당사자 쌍방이 매매약정을 이행한다는 증거로 증권회사에 예탁하는 금액. ",
    "detail": "증권시장에서 고객이 주식을 매매할 경우 약정대금의 일정 비율에 해당하는 금액을 미리 예탁해야 하는 보증금을 말한다. 현재 현물시장에서의 증거금은 대개 약정금액의 40%로 되어 있는데 이러한 증거금은 증권사가 자율적으로 정하도록 되어있다. 한편 선물거래에서의 증거금이란 가격변동에 따른 선물계약자의 계약이행 보증을 위해 선물거래 중개회사와 청산기관에 납부하는 담보적 성격의 금액을 말한다."
  },
  {
    "category": "투자",
    "title": "권리행사",
    "keywords": ["주식", "투자", ""],
    "summary": "예탁금을 어음이나 채권에 투자하여 그 수익을 고객에게 돌려주는 실적배당 금융상품.",
    "detail": "CMA는 종합금융회사가 고객으로부터 예탁받은 금전을 어음 및 채무증서 등에 운용하고, 그 수익을 고객에게 지급하는 수시입출금이 가능한 금융상품이며 또한 고객의 유휴현금을 자동으로 MMF, RP 등에 투자하면서도 수시입출금이 가능한 금융서비스이다. 증권회사의 CMA는 CMA약정 계좌내 예치자금을 MMF, RP 등의 금융자산에 자동으로 투자(매수)하고 고객의 현금인출 요구시 자동으로 매도하여 주고, 연계된 은행계좌 또는 소액지급결제시스템에 참가한 증권회사의 고객계좌를 통해 급여이체, 인터넷뱅킹, 결제대금(공과금, 카드대금, 보험료 등) 자동납부, 자동화기기를 통한 입출금 등 각종 금융서비스를 제공하는 증권종합계좌서비스이다."
  },
  {
    "category": "투자",
    "title": "예수금",
    "keywords": ["증권", "투자", "주식", "CMS"],
    "summary": "거래와 관련하여 임시로 보관하는 자금을 의미한다. 회사가 거래처 또는 임직원으로부터 임시로 수령한 자금 ",
    "detail": "거래와 관련하여 임시로 보관하는 자금을 의미하며 돈을 수령한 쪽에서 자금의 보관 및 관리는 할 수 있지만 소유권은 여전히 돈을 지급한 사람에게 있다. 이러한 예수금은 크게 두 가지 의미를 갖는데, 하나는 회사가 거래처 또는 임직원으로부터 임시로 수령한 자금을 가리키는 회계상의 예수금이며, 다른 하나는 금융기관이 고객으로부터 수령한 자금인 금융거래상의 예수금이다."
  },
  {
    "category": "대출",
    "title": "원금균등상환",
    "keywords": ["대출", "금리", "주택 담보 대출", "원금 균등 분할 상환"],
    "summary": "대출원금(대출한 금액)을 균등하게 나누어 상환하는 방식.",
    "detail": "원금 상환금은 일정하나 이자는 시간이 지남에 따라 적어지게 되는 대출 방식. 대출 원금을 갚아나가면서 융자잔고 금액이 줄어들기 때문. 따라서 원금 균등상환방식은 초기에 월부금이 많이 지급되고 후기에는 점차 줄어들게 된다. 시중은행 장기주택담보대출 상품에서 많이 쓰인다."
  },
  {
    "category": "대출",
    "title": "원리금균등상환",
    "keywords": ["대출", "금리", "주택 담보 대출", "원리금 균등 상환" ],
    "summary": "대출원금(대출한 금액)과 이자를 포함하여 균등하게 나누어 상환하는 방식.",
    "detail": "주택자금의 대출융자금 원금과 이자를 융자기간동안 매달 같은 금액으로 나누어 갚아가는 방식이다. 이자는 변동이자율이 아닌 고정이자율이다. 초기에는 원금이 많이 남아있으므로 이자를 많이 지급해야 하나 상환할수록 대출원금이 줄어들게 되므로 이자도 점차 줄어든다. 따라서 후기로 갈수록 이자부담은 적어지나 원금상환 비중은 커지는 결과가 된다."
  },
  {
    "category": "대출",
    "title": "만기일시상환",
    "keywords": ["대출", "금리", "주택 담보 대출"  ],
    "summary": "대출 원금은 대출 만기일에 상환하고 대출기간 동안 원금에 대한 이자만 상환하는 방식.",
    "detail": "대출기간 동안 이자만 부담, 만기시 대출금을 모두 상환하는 방식의 대출 방식이다."
  },
  {
    "category": "대출",
    "title": "모기지론",
    "keywords": ["대출", "금리", "주택 담보 대출" ,"보금자리론" ],
    "summary": "금융기관이 주택이나 부동산을 담보로 잡고 대출해 주는 것.",
    "detail": "모기지 론이라 말하는 것은 주택 담보대출을 의미하며 자금 수요자가 금융기관에서 장기 저리로 자금을 빌리면 금융기관은 저당권을 담보로 주택저당증권(MBS 등)을 발행하여 중개기관에 매각하고, 중개기관은 이것을 투자자에게 판매하여 그 대금을 금융기관에 지급한다. 이것을 유동화라 하며 금융기관은 대출한 자금을 바로 회수할 수 있어 장기대출에 따른 운용자금이 감소되는 것을 보충한다."
  },
  {
    "category": "대출",
    "title": "인지세",
    "keywords": ["대출", "인지", "재산권" ],
    "summary": "재산상의 권리변동을 표시하는 증서를 작성한자에게 부과하는 세.",
    "detail": " 재산권의 창설·이전·변경·소멸 등을 증명하는 증서·장부 및 재산권에 관한 승인을 증명하는 증서에 대하여 과세하는 조세를 말한다. 재산의 이전 및 유통거래에 과세하는 유통세의 하나이다."
  },
  {
    "category": "대출",
    "title": "임차",
    "keywords": ["대출", "전세", "임차인", "임대" ],
    "summary": "돈을 내고 남의 물건을 빌려쓰는 것.",
    "detail": "임차는 물건을 돈을 내고 빌려오는 자체의 행위를 말하며 주택에서의 임차 개념은 집주인은 임대인, 전세계약의 매물의 임차 대상자를 임차인 이라 칭한다."
  },
  {
    "category": "대출",
    "title": "임대",
    "keywords": ["대출", "전세", "임대인", "임차" ],
    "summary": "돈을 받고 본인의 물건을 빌려주는 것.",
    "detail": "임대는 물건을 돈을 받고 빌려주는 행위를 말하며 주택에서의 임차 개념은 집주인은 임대인, 전세계약의 매물의 임차 대상자를 임차인 이라 칭한다."
  },
  {
    "category": "대출",
    "title": "보증",
    "keywords": ["대출", "채무", "신용",저당"],
    "summary": "채무를 이행하지 않는 경우에 타인(보증인)이 대신하여 이행해야 할 종된 채무를 부담하는 일.",
    "detail": "금전거래에서 채무자가 채권자에게 빌린 돈을 갚지 않을 경우에 대비하여 제3자인 보증인의 재산으로 채권자의 채권을 담보하는 제도를 말한다. 보증은 보증인의 일반재산으로 채권을 담보하긴 하지만 채권자에게 다른 채권자보다 우선할 수 있는 우선변제권이 없다는 점에서 채권자가 다른 채권자보다 우선하여 부동산이나 동산·주식 등의 특정재산으로부터 우선변제를 받을 수 있는 저당권, 질권 등 물적 담보방법과 구별된다. 보증을 서게 되면 주채무자가 채권자에게 돈을 갚지 않을 경우 보증인이 대신 그 돈을 전부 갚아야 하므로 보증인에게 큰 부담이 될 수 있다."
  },
    "category": "대출",
    "title": "저당",
    "keywords": ["대출", "채무", "신용", "보증"],
    "summary": "부동산이나 동산을 채무의 담보로 잡거나 잡히는 것.",
    "detail": "담보물은 차입자가 부채의무를 충족시키지 못할 경우 대출기관이 임의로 처분하여 채권을 회수하게 되지만, 그런 일이 발생하기 전까지는 점유권과 사용권은 채무자가 보유한다."
  },
  }
    "category": "대출",
    "title": "경매",
    "keywords": ["대출", "채무", "보증","경락"],
    "summary": "매는 경쟁체결방식에 의하는 것으로 매도인이 다수자 중에서 구두로 매수신청을 시키고 최고가격의 신청인에게 매도하는 매매 방법이다.",
    "detail": "법원에서는 현재 입찰의 방법으로 낙찰자를 결정하는 제도를 따르고 있다. 경매에는 국가기관이 하는 공경매와 사경매의 구분이 존재한다. 공경매에는 민사소송법의 강제집행절차에 의한 경매와 국세징수법에 의한 경매가 있다."
  },
  }
    "category": "대출",
    "title": "경락",
    "keywords": ["대출", "채무", "보증","경락"],
    "summary": "경락은 경매에 의하여 그 목적물인 동산 또는 부동산의 소유권을 취득하는 것을 말하며, 경락률은 경매물건이 최초 법사가(1회 호가) 대비 경락(낙찰)된 물건의 가격이 얼마만큼 변동되어 팔렸는가의 비율을 말함.",
    "detail": "경매란 매도인이 다수의 매수인에게 구두로 매수신청을 하고, 매수신청인 가운데 최고액의 신청인에게 승락을 하여 매매하는 것을 말하는데, 여기에서 승락이 바로 경락이다. 민사소송법상 경매의 경우 동산의 최고가 경매의 경락은 집행관이 최고경매 가격을 3회 호창한 다음에 하여야 하며, 경매물의 인도는 대금과 상환하여야 한다. "
  },
  }
    "category": "대출",
    "title": "금융리스",
    "keywords": ["대출", "채무", "임대","임차"],
    "summary": "어떤 물건을 사용료를 받고 타인에게 빌려주는 일.",
    "detail": "임대자의 서비스는 설비에 대한 금융제공에 한정되고 리스자산의 소유권이 임차인에게 이전됨에 따라 임차인이 임차자산의 유지·보수에 관한 책임을 지는 리스로 중도해약이 금지되어 있는 리스계약. "
  },
  }
    "category": "대출",
    "title": "여신",
    "keywords": ["대출", "보증", "신탁","신용"],
    "summary": "금융기관이 기업 등에 돈을 빌려주거나 보증을 서주는 등의 신용을 제공하는 것",
    "detail": "대출과 같은 의미로서 사용되며 금융기관이 기업 등에 돈을 빌려주거나 보증을 서주는 등의 신용을 제공한다."
  },
  {
    "category": "투자",
    "title": "감리",
    "keywords": ["재무제표", "감사", "증권"],
    "summary": " 재무제표의 감사 공정성과 신뢰성을 위해 독립된 제3자가 검토하는 행동",
    "detail": " 재무제표의 신뢰성과 외부감사의 공정성을 확보함으로써 재무제표 및 감사보고서에 대한 이해관계자의 신뢰성을 재고하기 위하여 당해 감사인과 독립된 제3자가 재무제표, 감사보고서 및 감사진의 조직에 대한 사항 등 감사업무 전반에 관하여 비판적으로 검토하여 그 적부에 대한 평가의견을 표명하는 것을 말한다."
  },
  {
    "category": "투자",
    "title": "국채",
    "keywords": ["증권", "공채", "정부"],
    "summary": "중앙정부가 자금조달이나 정책집행을 위해 발행하는 만기가 정해진 채무증서.",
    "detail": "국채는 국가가 발행하는 채권으로, 조세와 함께 중요한 국가 재원의 하나이다. 국채는 특별한 경우외에는 '공공자금관리기금'의 부담으로 재정경제부장관이 발행하며, 국채를 발행하고자 할 때에는 국회의 의결을 얻어야 한다. 국채는 정부가 원리금 지급을 보장해 기업들이 발행하는 회사채에 비해 안전성이 높다는 장점이 있다. 상환시기에 따라 1년 이내의 단기 국채와 1년 이상의 장기국채로 구분되는데 대표적인 국채로는 국고채권(국고채), 외국환평형기금채권(외평채), 국민주택채권1,2종 등이 있다."
  },
  {
    "category": "투자",
    "title": "감사",
    "keywords": ["재무제표", "감리", "증권"],
    "summary": "기업의 업무집행, 회계의 진실성을 검사해, 정당성 여부를 조사하는 일",
    "detail": " 기업경영에 관해서 작성된 회계기록이 적정한가 또는 그것이 일반적으로 인정된 회계원칙에 준해서 작성되었는가를 분석 · 검토 · 비판하는 회계감사와 조직이나 제도의 정비상태 및 운용상황을 비판적으로 검토하는 제도감사, 구매 · 제조 · 판매 등 업무활동의 경제성이나 능률을 판정하려는 업무감사가 있다."
  },
  {
    "category": "투자",
    "title": "권리행사",
    "keywords": ["주식", "투자", "부동산"],
    "summary": "재산을 매입한 자가 약정된 가격으로 해당권리를 행사하는 것.",
    "detail": "매입한 자가 약정된 가격으로 해당권리를 행사하는 것을 말하는데, 권리행사와 동시에 해당 기초자산을 취득하거나 처분하게 된다."
  },
  {
    "category": "투자",
    "title": "국제투자은행",
    "keywords": ["은행", "증권", "국제"],
    "summary": "국제 합작투자를 위한 은행.",
    "detail": "수개국에 걸치는 은행, 증권회사가 국적을 넘어서 국제적인 자금조달 및 운용을 하기 위해 합작투자로 설립하는 은행을 말한다. 최근엔 자본시장의 국제화 진전과 더불어 금융, 증권계가 해외업무에 적극적으로 관여하는 자세를 강화하고 있다."
  },
  {
    "category": "투자",
    "title": "국민연금",
    "keywords": ["보험", "투자", "연금"],
    "summary": "소득활동을 할 때 조금씩 보험료를 납부하여 모아 두었다가 나이가 들거나, 갑작스런 사고나 질병으로 사망 또는 장애를 입어 소득활동이 중단된 경우 본인이나 유족에게 연금을 지급함으로써 기본생활을 유지할 수 있도록 정부가 직접 운영하는 소득보장제도이다.",
    "detail": "국민연금은 공적연금으로서 가입이 법적으로 의무화되어 있기 때문에 사(私)보험에 비해 관리운영비가 훨씬 적게 소요되며, 관리운영비의 많은 부분이 국고에서 지원되므로 사보험처럼 영업이익을 추구하지 않는다. 현행 국민연금제도는 부담과 급여의 수준이 일정기간 불완전 균형을 이루는 수정적립방식을 채택,운용하고 있다. 예를 들어, 40년 가입 기준시 60%의 급여수준이 보장되려면 평균소득 수준인 가입자의 경우 보험료율이 최소한 13 ～ 16%는 책정되어야 하나, 제도시행 초기라는 점을 고려하여 최초 3%에서 시작하여 9%까지 점진적으로 보험료를 인상토록 설계되었다. 또한 제도도입 초기의 낮은 보험료 부담으로 제도의 조기정착을 도모하면서 자신의 노후소득보장을 스스로 대비하지 못한 현세대의 부담분 중 일부분을 후세대가 부담토록 함으로써 세대 간 소득재분배가 되도록 설계되었다."
  },
  {
    "category": "투자",
    "title": "경제자유구역",
    "keywords": ["보험", "투자", "연금"],
    "summary": "외국인투자기업의 경영환경과 외국인의 생활여건을 개선함으로써 외국인투자를 촉진하기 위하여 지정한 지역을 의미한다. ",
    "detail": "경제자유구역으로 지정된 지역에서는 외국기업에 대한 세제지원 확대, 노동 관련 규제 완화, 관공서의 외국어 서비스 제공, 외국학교,병원,약국의 진입 허용, 원스톱 서비스 제공을 위한 별도의 행정기구 설치 등 국제기준에 부합하는 제도를 운영하게 된다."
  },
  {
    "category": "투자",
    "title": "개별공시지가",
    "keywords": ["투자", "부동산", "공시지가","토지"],
    "summary": "표준지공시지가를 기준으로 ‘토지가격비준표’를 활용하여 산정한 개별토지의 단위면적당 가격을 말한다.",
    "detail": "개별공시지가는 시장ㆍ군수ㆍ구청장이 조사한 개별토지의 특성과 비교표준지의 특성을 비교해 토지가격비준표상의 토지 특성 차이에 따른 가격배율을 산출하고, 이를 표준지 공시지가에 곱하여 지가를 산정 후 감정평가업자의 검증을 받아 토지소유자 등의 의견수렴과 시ㆍ군ㆍ구 토지평가위원회 심의 등의 절차를 거쳐 시장ㆍ군수ㆍ구청장이 결정ㆍ공시한다."
  },
  {
    "category": "투자",
    "title": "개발제한구역(그린벨트)",
    "keywords": ["투자", "부동산","토지"],
    "summary": "자연환경을 보전하여 도시민들이 쾌적하고 건강한 생활을 할 수 있도록 하며, 국방상 보안을 유지하기 위한 목적 등에서 도시주변에 설정한 지역으로 도시계획법상 용도구역의 하나이다.",
    "detail": "도시의 무질서한 확산을 방지하고, 도시 주변의 녹지 보호 등 자연환경을 보전하여 도시민들이 쾌적하고 건강한 생활을 할 수 있도록 하며, 국방상 보안을 유지하기 위한 목적 등에서 도시주변에 설정한 지역으로 도시계획법상 용도구역의 하나이다. 개발이 제한되는 녹지대라는 의미에서 그린벨트(green belt)라고도 한다. 개발제한구역 안에서는 건축물의 신,증축, 용도 변경, 토지의 형질 변경, 토지분할 등이 제한되고, 주택지,공업용지 조성이나 구역지정의 목적에 위배되는 도시계획사업을 시행할 수 없다. 다만, 구역지정 목적에 위배되지 않는 범위 내에서 일정범위의 개발행위는 가능하다."
  },
  {
    "category": "투자",
    "title": "개발이익환수제",
    "keywords": ["투자", "부동산", "공시지가","토지"],
    "summary": "택지개발, 주택단지 조성, 관광단지 조성, 도심 재개발, 온천개발 등으로 토지를 개발할 때 지가상승으로 획득한 이익 중의 일정액을 정부가 환수하는 제도이다. ",
    "detail": "개발이익환수제는 토지로부터 발생하는 개발이익을 환수함으로써 토지에 대한 투기를 방지하고 토지의 효율적 이용을 촉진하기 위해 도입되었다. 개발이익 환수제도는 불로소득을 환수함으로써 세수를 늘리고 조세의 형평성에 기여하며, 토지,주택 등과 같은 부동산에 대한 투기를 억제함으로써 부동산가격 안정 효과를 거둘 수 있다. "
  },
  {
    "category": "투자",
    "title": "간접투자상품",
    "keywords": ["투자", "부동산","토지","펀드"],
    "summary": "전문적인 투자대행 기관이 불특정 다수의 일반투자자로부터 투자자금을 모아 이를 투자증권, 파생상품, 부동산, 실물자산 등에 운용하고 그 결과를 투자자에게 귀속시키는 상품. ",
    "detail": "전문적인 투자대행 기관이 불특정 다수의 일반투자자로부터 투자자금을 모아 이를 투자자에게 귀속시키는 상품. 간접투자상품으로는 투자신탁회사에서 판매하는 공사채형 수익증권이 대표적이나, 최근에는 뮤추얼펀드, 주식형 수익증권, 은행 단위형 금전신탁 등으로 점차 범위가 확대됨. 증권회사에서 판매하는 증권저축도 이에 포함 "
  },
  {
    "category": "투자",
    "title": "가등기",
    "keywords": ["투자", "부동산","등기"],
    "summary": "부동산 물권 또는 임차권의 설정, 이전, 변경, 소멸의 청구권을 보전하려 할 때 또는 그 청구권이 시기부, 조건부이거나 장래에 있어서 확정될 것일 때 그 본등기의 순위보전을 위하여 하는 것. ",
    "detail": "장래의 본등기에 대비하여 미리 등기부상의 순위를 보전하기 위하여 행하는 등기가 가등기(부동산등기법 제3조)임. 무담보의 토지라는 것을 알고 매매의 예약을 하였다 하더라도 마침내 정식으로 매매가 성립하기까지의 사이에 누군가가 여기에 저당권의 등기를 하면 후순위의 취득자는 결국 손해를 보게 되므로, 도중에 제3자가 개입하는 것을 방지하기 위하여 이 가등기를 진행."
  },
  {
    "category": "투자",
    "title": "신탁",
    "keywords": ["투자","유가증권","부동산"],
    "summary": "위탁자가 특정한 재산권을 수탁자에게 이전하거나 기타의 처분을 하고 수탁자로 하여금 수익자의 이익 또는 특정한 목적을 위하여 그 재산권을 관리·처분하게 하는 법률관계. ",
    "detail": "금전, 유가증권, 부동산 등 재산의 소유자가 어떤 이유로 그 재산을 운용할 수 없을 때 신뢰할 수 있는 개인에게 그 재산의 관리 또는 처분을 의뢰하는 것이다. 대체로 큰 조직을 가진 신용도가 큰 신탁회사가 조직되어 재산의 신탁을 행하고 있다."
  },
  {
    "category": "투자",
    "title": "계약자배당금",
    "keywords": ["투자", "증권","배당금"],
    "summary": "유배당 상품을 가입한 계약자에게 보험회사 손익의 일부를 계약자의 지분만큼 돌려주는 사후정산 개념의 지급금. ",
    "detail": "유배당 상품을 가입한 계약자에게 보험회사 손익의 일부를 계약자의 지분만큼 돌려주는 사후정산 개념의 지급금이다. 회사 경영실적이 좋을 때 계약자가 납입한 보험료를 통해 회사 경영에 대한 기여를 한 것에 대한 보상의 성격으로 지급한다. 보험료납입이 완료된 계약을 대상으로, 각 유배당보험계약의 이익발생에 대한 기여도와 보험회사의 재무건전성 등을 감안하여, 회사내부의 계약자배당금 산출기준에 따라 계산된 금액을 매년 계약자배당금으로 지급한다."
  },
  {
    "category": "투자",
    "title": "과당매매",
    "keywords": ["투자", "증권","배당금"],
    "summary": "증권회사가 증권회사 또는 그 임직원의 수익을 증대시키기 위하여 고객계좌의 목적과 성격에 비추어 거래규모나 거래회수 면에서 과도하게 증권거래를 하는 것. ",
    "detail": "증권회사가 고객의 계좌에 대한 지배력을 갖는 것을 계기로 하여 고객의 투자이익보다는 증권회사 또는 그 임직원의 수수료 수익을 증대시키기 위하여 고객계좌의 목적과 성격에 비추어 거래규모나 거래회수 면에서 과도하게 증권거래를 하는 것으로 과당매매는 증권회사와 고객의 이해가 상충하는 대표적인 경우이지만, 특정 고객에 대하여 과당매매가 성립하더라도 다른 투자목적, 위험에 대한 태도 등을 지닌 다른 고객의 경우에는 과당매매가 성립되지 않을 수 있다는 점에서 매우 상대적인 개념이라고 할 수 있다. "
  },
  {
    "category": "투자",
    "title": "사모",
    "keywords": ["투자","펀드","주식"],
    "summary": "은행, 보험회사, 금융투자업자 등의 기관투자가나 특정 개인에 대한 개별적 접촉을 통해 자금을 모집하는 방식을 말한다. ",
    "detail": "기관투자가나 특정 개인에 대한 개별적 접촉을 통해 자금을 모집하는 방식을 말한다. 공모에 비해 시간과 비용이 절약되고, 기업내용을 공개하지 아니할 수 있으며, 매입자 입장에서 유리한 조건으로 대량의 증권을 취득할 수 있다는 이점이 있다."
  },
   {
    "category": "투자",
    "title": "유동성 커버리지 비율",
    "keywords": ["투자","펀드","주식"],
    "summary": "은행이 외화 유출 등의 스트레스 상황을 1개월 간 지속된다하는 가정 하 현금유출 대비 고유동성 자산의 비율, 지표가 높을 수록 은행이 대응할 수 있는 여력이 강해진다. ",
    "detail": "은행이 외화 유출 등의 스트레스 상황을 한 달 동안 겪는다는 가정 하에 계산한 한 달 동안의 순현금유출 대비 고유동성 자산의 비율. 급격한 외화 유출 등의 스트레스 상황이 한 달 동안 지속된다는 가정 하에 계산한 한 달 동안의 순현금 유출 대비 고유동성 자산의 비율이다. 은행들이 외화가 부족한 스트레스 상황 하에서도 얼마나 유동성을 확보할 수 있는지를 나타내는 지표이다."
  }, 
  {
    "category": "투자",
    "title": "MMDA(Money Market Deposit Account)",
    "keywords": ["투자","예금","펀드"],
    "summary": "단기금융상품인 MMF(money market funds)에 대응하기 위해 도입한 상품으로 은행이나 농협, 수협이 취급하는 저축성예금을 의미한다.  ",
    "detail": "입출금이 자유롭고 각종 이체와 결제도 할 수 있으며 예금자보호법에 의하여 5,000만원 한도 내에서 보호를 받을 수 있다. 국내에는 1997년 제4단계 금리자유화 이후 도입되었다. MMDA는 수시입출금이 가능하다는 면에서 MMF와 동일하지만 예치기간?금액에 따라 금리가 차등 적용되고 확정금리라는 면에서 운용실적에 따라 수익이 변동되는 MMF와 다르다. MMDA는 통상 일반 저축예금보다 금리가 높으나 은행에 따라 5백만원 미만의 소액이거나 법인의 경우 예치기간이 7일 미만인 경우에는 이자가 일반 저축예금보다 낮거나 발생하지 않을 수 있다."
  },
  {
    "category": "투자",
    "title": "RP(Repurchse Agreement)",
    "keywords": ["투자","펀드","주식"],
    "summary": "채권발행자가 일정 기간 후에 금리를 더해 다시 사는 것을 조건으로 파는 채권.(CMA종류)
    "detail": "채권발행자가 일정 기간 후에 금리를 더해 다시 사는 것을 조건으로 파는 채권으로 `환매조건부 채권` 또는 `환매채`라고도 한다. 주로 금융기관이 보유한 국공채나 특수채·신용우량채권 등을 담보로 발행하므로 환금성이 보장되며 경과 기간에 따른 확정이자를 받는다."
  }
]